{
  "siteDescription": "Dopex, maksimum likidite ve minimum maruz kalma seçenekleri protokolüdür",
  "siteTitle": "Merkezi Olmayan Opsiyon Değişimi | Dopex",
  "benefits": {
    "0": {
      "name": "Ofset Kuyruk Riski",
      "subHeader": "Seçenek Yazarları",
      "paragraph": "Meydana gelen kayıplar için rDPX indirimleri alın. Sentetik varlıkları basmak için rDPX kullanın."
    },
    "1": {
      "name": "Daha Fazla Likidite",
      "subHeader": "Tüccarlar",
      "paragraph": "Varlık havuzları, opsiyon zincirleri arasında isteğe bağlı opsiyon yazma için kaynak likiditesine yardımcı olur"
    },
    "2": {
      "name": "Daha az endişelenmek",
      "subHeader": "Likidite Sağlayıcılar",
      "paragraph": "Likidite sağlarken DPX kazanarak Maruziyeti En Aza İndirin."
    }
  },
  "body": {
    "subHeader": "Farklı İnşa Edildi",
    "header": "Defi'nin İlk ve Güçlü Seçenekleri",
    "paragraph": "Mevcut opsiyon piyasası üzerinde büyük iyileştirmeler içeren bir protokol oluşturduk.",
    "grid": {
      "0": {
        "heading": "Fiyat Verimliliği",
        "paragraph": "Anında arbitraj fırsatlarıyla indirimli seçenekler."
      },
      "1": {
        "heading": "Daha Derin Likidite",
        "paragraph": "Herhangi bir kullanım fiyatı ile satın alma ve takas seçenekleri."
      },
      "2": {
        "heading": "Riski En Aza İndir",
        "paragraph": "rDPX indirimleriyle bir likidite sağlayıcısı olarak riski dengeleyin ve kayıpları en aza indirin."
      },
      "3": {
        "heading": "Sabit Verim",
        "paragraph": "Opsiyon Havuzlarına likidite sağlarken sürekli olarak ödül olarak DPX kazanın."
      },
      "4": {
        "heading": "Tamamen Teminatlı",
        "paragraph": "Tüm seçenekler, onları destekleyecek teminata sahiptir ve üçüncü taraf temerrüt riskini ortadan kaldırır."
      },
      "5": {
        "heading": "rDPX ile Synth'ler",
        "paragraph": "Teminat olarak rDPX kullanarak hisse senetleri ve endeksler gibi sentetik varlıkları darp edin."
      }
    },
    "protocolUsage": {
      "header": "Protokol Kullanımı",
      "uniswap": "Dopex, varlıkları sona erdikten sonra Uniswap'tan bir sonraki sona erme için devretmek üzere hazırlar.",
      "uma": "Endeksler, hisse senetleri gibi sentetik varlıklar, UMA'da teminat olarak rDPX ile basılmaktadır.",
      "chainlink": "Chainlink oracles, Dopex'e fiyatlandırma ve oynaklık verileri sağlar."
    },
    "audits": {
      "header": "Ve Denetimler"
    }
  },
  "investorsAndPartners": "Yatırımcılar ve Ortaklar",
  "tokenModel": {
    "subHeader": "Sinerji",
    "header": "Çift Jetonlu Model",
    "paragraph": "Dopex, sinerjik bir geri besleme döngüsünde yeni ekosistem dinamiklerini koordine etmek için iki ayrı belirteç kullanır.",
    "dpx": {
      "description": "DPX, sınırlı tedarik yönetim belirtecidir.",
      "paragraph": "Havuzlardan, kasalardan ve paketleyicilerden ücret ve gelir tahakkuk ettirir."
    },
    "rdpx": {
      "description": "rDPX, opsiyon yazarları için indirim belirtecidir.",
      "paragraph": "Endeksler, hisse senetleri vb. gibi sentetik varlıkları basmak için kullanılabilir."
    }
  }
}
