{
  "siteDescription": "Dopex является протокол максимальной ликвидности и минимальной подверженности риску",
  "siteTitle": "Decentralized Options Exchange | Dopex",
  "benefits": {
    "0": {
      "name": "Смещение хвостового риска",
      "subHeader": "Вариант Писатели",
      "paragraph": "Получите rDPX rebates о понесенных убытках. Использование rDPX чеканить синтетические активы."
    },
    "1": {
      "name": "Больше ликвидности",
      "subHeader": "Трейдеры",
      "paragraph": "пулы активов помогает источник ликвидности для варианта по требованию письменной форме по опционам цепей"
    },
    "2": {
      "name": "Меньше волноваться",
      "subHeader": "Поставщики ликвидности",
      "paragraph": "Свести к минимуму воздействие заработав DPX, обеспечивая ликвидность."
    }
  },
  "body": {
    "subHeader": "Построен по-разному",
    "header": "Defi First & Powerful Options",
    "paragraph": "Мы построили протокол с обширными усовершенствованиями по сравнению с существующим опционным рынком.",
    "grid": {
      "0": {
        "heading": "Ценовая эффективность",
        "paragraph": "Опционы со скидкой и мгновенные возможности арбитража."
      },
      "1": {
        "heading": "Более глубокая ликвидность",
        "paragraph": "Опционы на покупку и обмен с любой страйк-ценой."
      },
      "2": {
        "heading": "Минимизировать риск",
        "paragraph": "Компенсируйте риски и минимизируйте потери как поставщик ликвидности с помощью rDPX rebates."
      },
      "3": {
        "heading": "Постоянная доходность",
        "paragraph": "Постоянно получайте DPX в качестве вознаграждения за предоставление ликвидности пулам опционов."
      },
      "4": {
        "heading": "полностью обеспеченный залог",
        "paragraph": "Все варианты имеют залог, чтобы поддержать их, удаляя риск дефолтов третьих лиц."
      },
      "5": {
        "heading": "Synths с rDPX",
        "paragraph": "Mint синтетические активы, такие как акции и индексы, используя в качестве залога rDPX."
      }
    },
    "protocolUsage": {
      "header": "Использование протокола",
      "uniswap": "Dopex готовит активы после истечения срока действия с Uniswap пролонгировать на следующий истечения.",
      "uma": "Синтетические активы, такие как индексы и акции, чеканятся с использованием rDPX в качестве обеспечения на UMA.",
      "chainlink": "Оракулы Chainlink предоставляют Dopex данные о ценах и волатильности."
    },
    "audits": {
      "header": "И аудиты"
    }
  },
  "investorsAndPartners": "Инвесторам и партнерам",
  "tokenModel": {
    "subHeader": "Синергия",
    "header": "Модель двойного токена",
    "paragraph": "Dopex использует два отдельных токена для координации динамики новой экосистемы в синергетической петле обратной связи.",
    "dpx": {
      "description": "DPX - это токен управления с ограниченным предложением.",
      "paragraph": "Он накапливает комиссию и доход от пулов, хранилищ и оберток."
    },
    "rdpx": {
      "description": "rDPX является rebate жетона для опционных писателей.",
      "paragraph": "Его можно использовать для чеканки синтетических активов, таких как индексы, акции и т. Д."
    }
  }
}
